export default {
 items: [
    {
      id: 1, 
      timeInterval:'Перед рассветом', 
      title: 'Утренний бухгалтер', 
      text: 'Самые важные новости и события за день. Кратко, по делу, структурировано.', 
      svg: '/src/assets/images/img_card1.svg',
      pointOne: 'Новости для бухгалтеров, ИП и директора', 
      pointTwo: 'Подборка статей за день',
      count: '59 342',
      checked: true,   
    },
    {
      id: 2, 
      timeInterval:'После заката', 
      title: 'Ночной бухгалтер', 
      text: 'Самая краткая газета о налогах и бухучете в мире — современная рассылка для чтения.', 
      svg: '/src/assets/images/img_card2.svg',
      pointOne: 'Анализ, оценка и только самое главное', 
      pointTwo: 'Лучшие комменты юзеров в обзоре',
      count: '37 480',
      checked: false,   
    },
    {
      id: 3, 
      timeInterval:'Раз в две недели', 
      title: 'Ножницы скидок', 
      text: 'Подборка самых выгодных и полезных спецпредложений от надежных компаний.', 
      svg: '/src/assets/images/img_card3.svg',
      pointOne: 'Акции и скидки от лидеров рынка', 
      pointTwo: 'Те, кто подписался – экономят много денег',
      count: '92 118',
      checked: false,   
    },
    {
      id: 4, 
      timeInterval:'По мере появления анонсов', 
      title: 'Чемодан вебинаров', 
      text: 'Подборка с анонсами бесплатных вебинаров на самые топовые темы при участии экспертов.', 
      svg: '/src/assets/images/img_card4.svg',
      pointOne: 'Никогда не пришлем платные вебинары', 
      pointTwo: 'Подборка топовых тем для вебинаров',
      count: '92 082',   
      checked: false,   
    },
  
  ]
}



